[
	{
		"name": "AWS S3",
		"technology": "Amazon",
		"description": "Amazon S3 (Simple Storage Service) is a scalable object storage service for data backup, archival and analysis. It is designed to provide industry-leading scalability, data availability, security, and performance."
	},
	{
		"name": "Azure",
		"technology": "Microsoft",
		"description": "Microsoft Azure is a comprehensive cloud computing service created by Microsoft for building, testing, deploying, and managing applications and services through Microsoft-managed data centers."
	},
	{
		"name": "Google Drive",
		"technology": "Google",
		"description": "Google Drive is a file storage and synchronization service developed by Google, allowing users to store files in the cloud, synchronize files across devices, and share files."
	},
	{
		"name": "Dropbox",
		"technology": "Dropbox",
		"description": "Dropbox is a file hosting service that offers cloud storage, file synchronization, personal cloud, and client software. It enables users to create a special folder on their computers, which Dropbox then synchronizes so that it appears to be the same folder regardless of which device is used to view it."
	},
	{
		"name": "Email",
		"technology": "Google",
		"description": "Google's Gmail is a free email service developed by Google. Users can access Gmail on the web and using third-party programs that synchronize email content through POP or IMAP protocols."
	},
	{
		"name": "GCS",
		"technology": "Google",
		"description": "Google Cloud Storage is a service within the Google Cloud Platform. It is a program that provides highly scalable and secure object storage for cloud-native and commercial organizations."
	},
	{
		"name": "Github",
		"technology": "Microsoft",
		"description": "GitHub, owned by Microsoft, is a development platform inspired by the way you work. From open source to business, you can host and review code, manage projects, and build software alongside millions of other developers."
	},
	{
		"name": "Jira",
		"technology": "Jira",
		"description": "Jira is a proprietary issue tracking product developed by Atlassian that allows bug tracking and agile project management."
	}
]
